/**************************************************************************
*   
*   =================================
*   CLR版本    ：4.0.30319.42000
*   命名空间    ：Test.Entity
*   文件名称    ：Person.cs
*   =================================
*   创 建 者    ：李先锋
*   创建日期    ：2020/4/17 17:51:19 
*   功能描述    ：
*   使用说明    ：
*   =================================
*   修改者    ：
*   修改日期    ：
*   修改内容    ：
*   =================================
*  
***************************************************************************/

using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;

namespace Test.Entity
{
    public class Person
    {
        public List<MyListDemo> lists { get; set; }
    }
}
